var taxzjData = [
  {
    'joinHead': '财政支持\n高达80%',
    'joinLang': 'finance',
    'joinImg': 'https://www.mdqygl.cn/static/source/join-finance.png'
  }, {
    'joinHead': '合法享受\n政策优惠',
    'joinLang': 'discounts',
    'joinImg': 'https://www.mdqygl.cn/static/source/join-discounts.png'
  }, {
    'joinHead': '全程代理\n无需到场',
    'joinLang': 'agency',
    'joinImg': 'https://www.mdqygl.cn/static/source/join-agency.png'
  }, {
    'joinHead': '合法降低\n运营成本',
    'joinLang': 'costing',
    'joinImg': 'https://www.mdqygl.cn/static/source/join-costing.png'
  }, {
    'joinHead': '签订协议\n政府保障',
    'joinLang': 'security',
    'joinImg': 'https://www.mdqygl.cn/static/source/join-security.png'
  }, {
    'joinHead': '显著提高\n企业利润',
    'joinLang': 'profits',
    'joinImg': 'https://www.mdqygl.cn/static/source/join-profits.png'
  }
]
var newsData = [
  {
    'id': '1',
    'title': '世界油品行业精英共话浙江自贸试验区机遇 油品全产业链不能缺失的“舟山之环”',
    'time': '2017-09-21',
    'source': '浙江自贸区',
    'content': '&nbsp;&nbsp;&nbsp;&nbsp;今年9月，杭州国际博览中心又一次盛装亮相，此次举办的首届世界油商大会再度聚焦世界目光。\n&nbsp;&nbsp;&nbsp;&nbsp;昨天，首届世界油商大会的开幕式上，一段中国（浙江）自由贸易试验区的推介视频引“燃”全场。令与会嘉宾们惊叹的，不仅是因为其精良的制作、磅礴的气势，更因为浙江自贸试验区关于“国际油港”的光荣梦想。\n&nbsp;&nbsp;&nbsp;&nbsp;于是，全世界的目光在锁定杭州之后，又开始投向舟山，投向浙江自贸试验区，自动进入世界油品全产业链的“舟山时刻”。\n\n合作舟山\n&nbsp;&nbsp;&nbsp;&nbsp;借助这次大会，舟山争取到了一批质量高、影响大的战略合作项目和重大产业投资项目签约落地，英国BP石油公司便是其中一家签约公司。\n在昨天下午的签约仪式上，英国BP石油公司与浙能集团签下战略合作协议，共谋未来发展，为中国能源领域供给侧结构性改革提供动力。'
  },
  {
    'id': '2',
    'title': '2017国际海岛旅游大会开幕',
    'time': '2017-09-22',
    'source': '浙江自贸区',
    'content': '&nbsp;&nbsp;&nbsp;&nbsp;9月22日，2017国际海岛旅游大会在朱家尖岛开幕。国际旅游组织代表、美国、希腊、菲律宾等世界主要海岛、“一带一路”沿线国家和地区等共45个国家、地区和国际组织、55个代表团，以及国内旅游城市、国际旅行社 /OTA等1300余名嘉宾参会，境外参会嘉宾规模和规格均超过以往两届。\n\n&nbsp;&nbsp;&nbsp;&nbsp;大会开幕式在新落成的国际海岛旅游大会永久会址举行，袁家军省长在开幕式上作主旨演讲。一批重要旅游投资项目在投资论坛上签约落地，意向总投资额达698亿元。2017国际海岛旅游大会以“海岛愿景：新丝路 新机遇 新旅程”为主题，探索建立新型友好合作关系，促进对外开放、经贸合作、海洋文化文流等，打造旅游及相关产业资讯互通、客源互送、合作互助的共商共建共享共赢大平台。\n\n&nbsp;&nbsp;&nbsp;&nbsp;大会期间，将举行浙江省旅游业投融资促进大会、国际旅游投资与海岛发展论坛、海岛智慧旅游“数说海岛”旅游产业及大数据共享论坛、“航空+旅游”圆桌会议等一系列活动。本届大会还将发布《国际海岛旅游合作纲要》，成立海岛旅游大会永久秘书处。'
  },
  {
    'id': '3',
    'title': '浙江自贸试验区召开信息工作会议',
    'time': '2017-10-15',
    'source': '浙江自贸区',
    'content': '&nbsp;&nbsp;&nbsp;&nbsp;为进一步加强浙江自贸试验区信息宣传工作，10月13日，浙江自贸试验区召开信息工作会议，通报前阶段信息宣传工作情况，研究部署下阶段工作任务。浙江自贸试验区管委会副主任夏文忠；自贸试验区综合服务中心主要负责人、分管负责人，综合协调局、政策法规局分管负责人；自贸试验区11个区块综合工作机构及部分新区（市）属有关单位分管负责人等参加会议。\n\n&nbsp;&nbsp;&nbsp;&nbsp;夏文忠在讲话中强调，做好浙江自贸试验区信息宣传工作具有其特殊的重要意义，它既是扩大浙江自贸试验区在全国乃至全世界影响力的需要；也是实现上情下达、畅通信息渠道的需要；还是及时总结经验、发现问题、推进工作的需要。他指出，如何做好下一步的信息宣传工作，一是要进一步提高信息工作意识；二是要抓好动态类信息、综合类信息这两种信息反映的形式；三是要突出信息反映的重点，即围绕《浙江自贸试验区总体方案》、结合各区块、各单位工作实际；四是要建立一套上下联动的工作机制。\n\n&nbsp;&nbsp;&nbsp;&nbsp;会上，综合服务中心通报了前阶段浙江自贸试验区信息宣传工作总体情况，以及今年7-9月份各区块、各有关单位信息报送情况。各参会单位做了交流发言。'
  },
  {
    'id': '4',
    'title': '浙江自贸区建设领导小组办公室航运专题工作组在舟调研 现场办公助推自贸试验区建设',
    'time': '2017-10-18',
    'source': '浙江自贸区',
    'content': '&nbsp;&nbsp;&nbsp;&nbsp;由省交通运输厅副厅长任忠带队的浙江自贸区建设领导小组办公室航运专题工作组，19日抵达舟山开展现场办公，旨在全力助推浙江自贸试验区建设。省港航管理局、省发改委、省公安厅、省商务厅、省海港委、省边防总队、杭州市海关、浙江出入境检验检疫局、浙江海事局等省属部门相关负责人参加现场办公。新区党工委副书记、浙江自贸试验区管委会副主任马国华参加交流座谈并介绍相关情况。\n\n&nbsp;&nbsp;&nbsp;&nbsp;在舟期间，工作组一行实地考察了鼠浪湖铁矿石中转基地和黄泽山油品储运基地建设，召开座谈交流会听取了浙江自贸试验区相关工作推进情况，并就当前存在的问题进行了深入探讨。\n\n&nbsp;&nbsp;&nbsp;&nbsp;据悉，浙江自贸试验区挂牌半年来，在政策突破、制度创新、招商引资、项目建设等方面都取得了明显成效，尤其是以油品为核心的大宗商品领域改革创新上的成效受到了商务部领导充分肯定。但自贸试验区建设中也遇到了一些问题，舟山希望在加大对锚地开展保税燃料油加注业务的支持力度、国际船舶管理的许可权限下放、国际贸易“单一窗口”建设、加快港口建设项目岸线利用许可审批、跨港区供油等方面得到省级部门的支持和帮助。\n\n&nbsp;&nbsp;&nbsp;&nbsp;工作组一行对浙江自贸试验区挂牌半年取得的成效给予了肯定，对舟山提出的困难和问题，进行了针对性的指导和解答，并一致表示：舟山的事就是省属各部门的事，一定会与舟山一起努力，能下放的权限一定下放，能解决的问题及时解决，需要向上争取突破的，也会与舟山一起共同努力。\n\n&nbsp;&nbsp;&nbsp;&nbsp;现场办公旨在抓落实。针对舟山提出的困难和要求，工作组将形成会议纪要，要求各省属部门要以问题为导向，细化各项任务，明确时间节点，梳理任务清单；要按“三个一批”的要求有步骤地抓好落实，能解决的尽快解决，尚需努力的抓紧时间，向上争取的力争突破，确保做到件件有落实、事事有回音。'
  },
  {
    'id': '5',
    'title': '浙江自贸试验区管委会机关组织全体党员干部收看十九大开幕会',
    'time': '2017-10-19',
    'source': '浙江自贸区',
    'content': '&nbsp;&nbsp;&nbsp;&nbsp;10月18日上午，浙江自贸试验区管委会机关组织全体党员干部收看党的十九大开幕会电视直播，聆听习近平总书记所作的工作报告。\n\n'
  }
]
function magnify(){
  wx.previewImage({
    current: '/page/comimg/card.jpg',
    urls: ['https://www.mdqygl.cn/static/source/card.jpg', 'https://www.mdqygl.cn/static/source/card02.jpg']
  })
}
module.exports = {
  postTax : taxzjData,
  postNews: newsData
}
module.exports.magnify = magnify